<?php

return [
    // navbar
    'hadb_najd' => 'هدب نجد',
    'hadb_najd_desc' => 'صممت قاعة هدب نجد بتصميم عصري يعبر عن الفخامة مع الحرص على ادق التفاصيل وفق اعلى المعايير نهدف في قاعة هدب نجد لخلق أفضل صورة ممكنة لجعل مناسبتك لا تنسى',
    'home' => 'الرئيسة',
    'about' => 'عن المؤسسة',
    'services' => 'الخدمات',
    'blog' => 'مقالات',
    'contact' => 'تواصل معنا',
    'ar' => ' العربيه',
    'en' => 'الانجليزية',

    // slider
    'welcome_to' => 'مرحبا بك في',
    'turky_al_tamimi' => 'مؤسسة تركي التميمي ',
    'desc1' => 'لخدمة الاعاشة و الفندقة',

    // about us
    'about_desc' => 'هى الشركة الأكثر شهرة فى مجال الفندقة وخدمات الإعاشة ثم تأسيسها بهدف تقديم مفاهيم إبداعية ومبتكرة وملهمة لتتماشي مع رؤية المملكة العربية السعودية مع خلق فرص عمل لجميع التخصصات .. منذ ذلك الحين نمت الشركة بشكل ملحوظ تحت قيادة فريق مختص ذو خبرة عالية يعملون بمعايير عالمية ويقدمون أفضل ما فى إدارة الفنادق والمنتجعات وخدمات الإعاشة',

    'we_have_the_best_services' => 'لدينا أفضل الخدمات',

    'hotel_desc' => 'تاسيس الفنادق وتشغيلها .. تتمثل رؤيتنا فى قيادة الفندقة فى المملكة العربية السعودية على تقديم إقامة عالية الجودة والخدمة و القيمة فى بيئة جذابة .. نسعي بها إلى الجمع بين النظرة العلمية لإدارة لضيافة مع الالتزام بالابتكار والتميز الذى يحركه السياح .. خدماتنا تسعى لخلق فرص للموظفين وشركاء الأعمال للتطوير والنمو.
                    - فندق هدب المالية.
                    - فندق هدب الصحافة.',

    'resorts_desc' => 'تشغيل وتأسيس منتجعات.. تم تأسيس منتجع يتميز بعدة تصاميم عالمية بقلب العمارية يعكس عراقة التصميم النجدى ويتنوع بالتصاميم الأخرى لجذب السياح من خارج المملكة.
                        - منتجع السلطان .
                        - منتجع جوهرة الوصيل.',

    'marriage_and_conferene_halls_desc' => 'تتميز قاعات الزواجات والمؤتمرات لتوفير متلقى للمناسبات.
                                         - قاعة فهدة للزواجات والمؤتمرات .',

    'resturant_desc' => 'تم تأسيس عدة مطاعم لتمتد إلى سلسلة تشكل واجهه وخيار أول لمحبين المطاعم فى منطقة الرياض تم تطوير المجال ليستهدف جميع شرائح المجتمع والسياح من خارج المملكة.
                        - مطعم ذا هاوس.
                        - مطعم لفة ( ٣ فروع).
                        - مطعم بوو( فرعين).
                        - قهوة ويب( فرعين).
                        -قهوة ومخبز ذا سلكشن.',

    'catering_services_desc' => 'يُعتبر قسم خدمات الاعاشة أحد الأركان الأساسيّة في ما تقدّمه مؤسسة تركي التميمي في المملكة وخارجها. إنّ فرقها التي تتمتّع بالخبرة العالية والمُدرّبة تدريبًا مكثّفًا، والمنتشرة بشكل استراتيجيّ في كافّة أنحاء المنطقة، تستطيع أن تلبّي بسرعة كافّة طلبات التّموين مهما كان حجمها،',
    'hotels' => 'مجال الفنادق',
    'resorts' => 'مجال المنتجعات',
    'catering_services' => 'مجال خدمات الإعاشة',
    'resturant' => 'مجال المطاعم',
    'marriage_and_conferene_halls' => 'قاعات الزواجات و المؤتمرات',
    'happy_client' => 'عملاء سعداء',
    'services_count' => 'الخدمات',
    'our_customer' => 'عملائنا',
    'marriage_halls' => '',
    'conferene_halls' => '',
    'blogs' => 'المقالات',
    'copyright' => 'جميع الحقوق محفوظة. تصميم و تطوير بواسطة شركة ترسية',
    'clients' => 'العملاء',
    'name' => 'الأسم',
    'email' => 'البريد الأليكتروني',
    'message' => 'الرسالة',
    'fields' => 'مجال',
    '' => '',
    '' => '',
    '' => '',
];
